Repository: Gordondalos/xlfTranslator
Catalog: source.*.xlf
Languages: ru

source: trucking
ru: Грузоперевозки

source: cargo
ru: Груз

source: sidebar-menu.home
ru: Главная

source: sidebar-menu.my_company
ru: Моя компания

source: sidebar-menu.my_adverts
ru: Мои объявления

source: sidebar-menu.messages
ru: Сообщения

source: sidebar-menu.feedback
ru: Отзывы

source: sidebar-menu.my_garage
ru: Мой гараж

source: sidebar-menu.partners
ru: Партнеры

source: sidebar-menu.docs
ru: Документы

source: sidebar-menu.media
ru: Медиа

source: sidebar-menu.tariff
ru: Тарифный план

source: No partners found
ru: Партнеры не найдены

source: No results
ru: Результатов нет

source: Search string too short
ru: Строка поиска слишком короткая

source: Partner
ru: Партнер

source: Unlocked
ru: Разблокирован

source: Locked
ru: Заблокирован

source: Payment completed successfully
ru: Оплата произведена успешно

source: Payment error
ru: Ошибка оплаты

source: Search results for all sections
ru: Результаты поиска по всем разделам

source: order
ru: Спрос

source: offer
ru: Предложение

source: sell
ru: Продать

source: rent-out
ru: Сдать а аренду

source: buy
ru: купить

source: rent
ru: Арендовать

source: what are we looking for?
ru: Что ищем ?
