Repository: Gordondalos/xlfTranslator
Catalog: source.*.xlf
Languages: ru

source: Add advert
ru: Добавить объявление

source: About
ru: О проекте

source: Registration
ru: Регистрация

source: Login
ru: Вход

source: Choise plase
ru: Выберите место

source: Reset
ru: Сбросить

source: Apply
ru: Применить

source: Access payment
ru: Оплата доступа

source: Term for payment
ru: Срок оплаты

source: Purchase <b>{{choisen.title}} </b><span>of access</span>
ru: Оплатить <b>{{choisen.title}} </b><span>доступа</span>

source: Saving
ru: Экономия

source: Payment with:
ru: Оплатить с помощью

source: By bank card
ru: Банковской карты

source: Billing for payment by a legal entity
ru: Счет для оплаты юр. лицом

source: Pay
ru: Оплатить

source: Download invoice
ru: Скачать счет

source: International Information Systems LLC.
ru: ООО «Международные информационные системы».

source: All rights reserved.
ru: Все права защищены.

source: Offer
ru: Оферта

source: Stay Informed
ru: Будьте в курсе событий

source: The call is free
ru: Звонок бесплатный

source: for all regions of the Russian Federation
ru: для всех регионов РФ

source: Found
ru: Найдено

source: Ads in all categories
ru: объявлений во всех категориях

source: Sorted by quantity
ru: Отсортировано по количеству

source: Sorted by category
ru: Отсортировано по категории

source: Code
ru: Код

source: Phone entry required
ru: Введите телефон

source: Phone is not correct
ru: Телефон не верный

source: Select code
ru: Выберите код

source: Upload file
ru: Загрузить файл

source: Search
ru: Найти

source: Hide
ru: Скрыть

source: All
ru: Все категории

source: Show all<span></span>
ru: Показать все

source: Show all
ru: Показать все

source: Select category
ru: Выберите Категорию

source: Select
ru: Выбрать

source: language
ru: Язык

source: location
ru: Локация

source: currency
ru: Валюта

source: Product
ru: Товары

source: Service
ru: Услуги

source: Trucking
ru: Грузоперевозки

source: Realty
ru: Недвижимость

source: Special-technique
ru: Спецтехника

source: All categories
ru: Все категории

source: Start now
ru: Начать сейчас

source: Join the business community
ru: Присоединиться к бизнес сообществу

source: Start over the new
ru: Начни по новому

source: Start
ru: Начать

source: Suppliers and manufacturers from all over the world!
ru: Поставщики и производители со всего мира!

source: Selective base of offers of goods and services
ru: Отборная база предложений товаров и услуг

source: Transactions without commission
ru: Сделки без комиссий со стороны портала

source: Join
ru: Присоединиться

source: Your business partners already with us
ru: Ваши партнеры по бизнесу уже у нас

source: Only trusted contractors
ru: Только проверенные контрагенты

source: Building Sales Analytics
ru: Построение аналитики по продажам

source: Built-in CRM / Dashboard
ru: Встроенная CRM / Личный кабинет

source: Start now! Absolutely free!
ru: Начни сейчас! Совершенно бесплатно!

source: Unit
ru: Ед. изм

source: Count
ru: Количество

source: Send response
ru: Отправить запрос

source: Our trading services are here for you
ru: Наши торговые услуги здесь для вас

source: Select suppliers by region
ru: Выберите поставщиков по регионам

source: Materials in business, marketing and finance
ru: Материалы в бизнесе, маркетинге и финансах

source: One office - many opportunities
ru: Один офис - много возможностей

source: All services for business in one window Biztogo
ru: Все услуги для бизнеса в одном окне Biztogo

source: Make safe transactions, exchange documents, publish reviews, team up with colleagues, assign people responsible for work within your team - all this and more are available immediately after registration.
ru: Совершайте безопасные сделки, обменивайтесь документами, публикуйте отзывы, объединяйтесь с коллегами, назначайте ответственных за работу внутри своей команды — все это и многое другое доступно сразу после регистрации.

source: To learn more
ru: Узнать больше

source: hot deals
ru: горячие предложения

source: to order
ru: заказать

source: Section
ru: Раздел

source: Category
ru: Категория

source: Please enter a valid email address
ru: Введите корректный адрес электронной почты

source: Confirm phone
ru: Подвердите телефон

source: confirmation code
ru: код подтверждения

source: Send
ru: Отправить

source: Continue
ru: Продолжить

source: The name must contain at least two letters
ru: Имя должно состоять минимум из 2 букв

source: Entering a name is mandatory
ru: Введение имени обязательно

source: The name can contain letters only
ru: Имя может содержать только буквы

source: Enter the surname is mandatory
ru: Введение фамилии обязательно

source: I'm agree on
ru: Я согласен

source: terms of use
ru: с условиями использования

source: and policies regarding the processing of personal data
ru: и политикой обработки персональных данных

source: It is necessary to accept the conditions!
ru: Принятие условий обязательно!

source: Back
ru: Назад

source: Generate password
ru: Сгенерировать пароль

source: input your password
ru: Введите пароль

source: The password can contain numbers and letters only? in the Latin alphabet, length from 6 to 15 characters
ru: Пароль может сожержать только числа и буквы на латинице, длинной от 6 до 15 символов

source: Password is required field
ru: Пароль обязателен

source: Passwords do not match
ru: Пароли не совпадают

source: send password in sms
ru: Отправить пароль в смс

source: Company registration
ru: Регистрация компании

source: The INN can contain digits only
ru: ИНН может содержать только цифры

source: INN required field
ru: ИНН обязательное поле

source: Found in the database of INN
ru: Найденные в базе ИНН

source: I am the owner
ru: Я владелец

source: The name must be in Russian
ru: Имя должно быть на русском

source: Company name - required field
ru: Имя компании обязательное поле

source: The name must be in English
ru: Имя должно быть на Английском

source: Location
ru: Местоположение

source: The company's location is required to fill
ru: Местоположение компании это обязательное поле!

source: Continue as an individual
ru: Продолжить как физлицо

source: Save
ru: Сохранить

source: It's time to place your company
ru: Пришло время разместить свою компанию

source: The Biztogo platform allows companies to better interact with each other. To place your company on the portal is easy!
ru: Площадка Biztogo позволяет компаниям лучше взаимодействовать друг с другом. Разместить свою компанию на портале просто!

source: Add company<i></i>
ru: Добавить компанию

source: Thank you for registering!
ru: Благодарим за регистрацию!

source: Now you can post ads or respond to already created ones, exchange messages with partners, coordinate the work of employees, leave feedback.
ru: Теперь вы можете размещать объявления или отвечать на уже созданные, обмениваться сообщениями с партнерами, координировать работу сотрудников, оставлять отзывы.

source: Place an advert<i></i>
ru: Разместить объявление

source: Verified company
ru: Верифицированная компания

source: With the verification, the company's credibility increases dramatically, the number of responses to posted ads is increasing
ru: С пройденной верификацией доверие к компании резко увеличивается, растет количество откликов на размещенные объявления

source: Undergo verification<i></i>
ru: Пройти верификацию

source: Team work online
ru: Командная работа онлайн

source: Make safe deals, exchange documents, publish reviews, team up with colleagues, assign responsible people within your team!
ru: Совершайте безопасные сделки, обменивайтесь документами, публикуйте отзывы, объединяйтесь с коллегами, назначайте ответственных внутри своей команды!

source: Invite Employee<i></i>
ru: Пригласить сотрудника

source: Offer an item
ru: Предложить товар

source: Product category
ru: Категория продукта

source: Title
ru: Название

source: Manufacturer
ru: Производитель

source: Type of delivery
ru: Тип поставки

source: Price on request
ru: Цена по запросу

source: Wholesale price
ru: Оптовая цена

source: Calculus
ru: Ед. Изм.

source: Payment method
ru: Способ оплаты

source: Minimum lot
ru: Минимальная партия

source: Retail price
ru: Розничная цена

source: Location choose
ru: Выбор местоположения

source: Manufacturer country
ru: Страна изготовитель

source: Description
ru: Описание

source: Name
ru: Название

source: Value
ru: Значение

source: The ad will be posted on
ru: Объявление будет размещено на

source: 30 days
ru: 30 дней

source: Previous
ru: Назад

source: Next
ru: Дальше

source: Continue Free
ru: Продолжить Бесплатно

source: Order product
ru: Заказать товар

source: Order property
ru: Заказать недвижимость

source: Advert type
ru: Тип объявления

source: Sell
ru: Продаю

source: Renting out
ru: Сдаю в аренду

source: Property Category
ru: Категория недвижимости

source: Address
ru: Адрес

source: Square from
ru: Площадь от

source: Square to
ru: Площадь до

source: Ceiling from
ru: Потолки от

source: Ceiling to
ru: Потолки до

source: Price
ru: Цена

source: Term
ru: Срок

source: Note
ru: Примечание

source: Offer a property
ru: Предложить недвижимость

source: Suggest a service
ru: Предложить услугу

source: Service categories
ru: Категории услуги

source: Service name
ru: Название услуги

source: Add characteristic
ru: Добавить характеристику

source: Offer special equipment
ru: Предложить спецтехнику

source: Rent
ru: Арендовать

source: Make
ru: Марка

source: Driver Availability
ru: Наличие водителя

source: With driver
ru: С водителем

source: Price from
ru: Стоимость от

source: Year issue
ru: Год выпуска

source: Mileage
ru: Пробег

source: Transmission
ru: Коробка передач

source: Lifting capacity
ru: Грузоподъемность

source: Power
ru: Мощность

source: Volume of the tank
ru: Объем бака

source: Type of fuel
ru: Тип топлива

source: Fuel class
ru: Класс топлива

source: Body
ru: Кузов

source: Number of axles
ru: Количество осей

source: Wheel formula
ru: Колесная формула

source: Suspension
ru: Подвеска

source: Color
ru: Цвет

source: Customs
ru: Таможня

source: Options
ru: Опции

source: Offer a cargo
ru: Предложить груз

source: Cargo type
ru: Тип груза

source: Packaging
ru: Упаковка

source: Cargo weight
ru: Масса груза

source: Volume
ru: Объем

source: Length
ru: Длина

source: Width
ru: Ширина

source: Height
ru: Высота

source: Hazard Class (ADR)
ru: Класс опасности (ADR)

source: Type of transport
ru: Тип транспорта

source: Body type
ru: Тип кузова

source: Loading options
ru: Варианты загрузки

source: Unloading options
ru: Варианты разгрузки

source: Select the download period
ru: Выберите период загрузки

source: Select the unloading period
ru: Выберите период разгрузки

source: Load
ru: Загрузка

source: Unload
ru: Разгрузка

source: Required documents
ru: Требуются документы

source: Medical book
ru: Медицинская книжка

source: Order additional services
ru: Заказать дополнительные услуги

source: Insurance
ru: Страхование

source: Guarantee of the transaction
ru: Гарантия сделки

source: Customs clearance
ru: Таможенная очистка

source: Cost up to
ru: Стоимость до

source: Possible prepayment
ru: Возможна предоплата

source: No
ru: Нет

source: Yes
ru: Да

source: Suggest a transport
ru: Предложить транспорт

source: Choose from garage
ru: Выбрать из гаража

source: Number of cars
ru: Количество машин

source: Loading / unloading options
ru: Варианты загрузки/разгрузки

source: Type of transported cargo
ru: Тип перевозимого груза

source: Permitted Maximum Hazard Class (ADR)
ru: Разрешенный максимальный класс опасности (ADR)

source: Consignment
ru: Партия

source: There are documents
ru: Имеются документы

source: Cost from
ru: Стоимость от

source: A confirmation code has been sent to your number. Please try again in 7 minutes.
ru: Код подтверждения выслан на ваш номер. Повтор возможен через 7 минут

source: Send code
ru: Отправить код

source: Phone
ru: Телефон

source: Email
ru: Электронная почта

source: Mail entered incorrectly
ru: Введенный телефон не корректный

source: Password
ru: Пароль

source: remind password ?
ru: Забыли пароль ?

source: People
ru: Люди

source: Topics
ru: Темы

source: Drag and drop files to send
ru: Перетащите файлы для отправки

source: Enter your message
ru: Введите ваше сообщение

source: The user is blocked
ru: Пользователь заблокирован

source: The user has blocked you
ru: Пользователь заблокировал вас

source: Notice
ru: Уведомления

source: «Pay the fare»
ru: «Оплатите тариф»

source: The view is only available to paid users
ru: Просмотр доступен только оплатившим пользователям

source: Files
ru: Файлы

source: Counterparty verification
ru: Проверка контрагента

source: Learn all about the counterparty before the deal begins!
ru: Узнайте всё о контрагенте до начала сделки!

source: legal entity
ru: Юридическое лицо

source: Find a company by TIN, OGRN, OGRN or by name
ru: Найдите компанию по ИНН, ОГРН, ОГРНИП или наименованию

source: itn
ru: ИНН

source: Last name
ru: Фамилия

source: First name
ru: Имя

source: Middle name
ru: Отчество

source: The identifier of the person in OGRN
ru: Идентификатор человека в ОГРН

source: Company name
ru: Название компании

source: ogrn
ru: Огрн

source: KPP
ru: КПП

source: Find
ru: Найти

source: Found {{list.length}}
ru: Найдено

source: Nothing found
ru: Ничего не найдено

source: Found{{list.length}}
ru: Найдено

source: News
ru: Новости

source: Messages
ru: Сообщения

source: Responses
ru: Запросов

source: Rating
ru: Рейтинг

source: Filled with
ru: Наполнено

source: My adverts
ru: Мои объявления

source: Total:
ru: Итого:

source: In the publication:
ru: В публикации:

source: Hidden:
ru: Скрыты:

source: Tariff
ru: Тариф

source: Not paid
ru: Не оплачено

source: {{countDaysBeforeEndTariff}} days remaining
ru: Осталось {{countDaysBeforeEndTariff}} дней

source: Pay now
ru: Оплатить

source: No reviews yet.
ru: Отзывов пока нет.

source: From:
ru: От:

source: Feedback on:
ru: От кого:

source: Reply
ru: Ответить

source: Contest
ru: Оспорить

source: Choose a convenient tariff for work
ru: Выбирайте удобный тариф для работы

source: Functions
ru: Функции

source: Publication of announcements - goods
ru: Публикация объявлений - товары

source: Publication of announcements - services
ru: Публикация объявлений - услуги

source: Publication of ads - special equipment
ru: Публикация объявлений - специальная техника

source: Publication of announcements - real estate
ru: Публикация объявлений - недвижимость

source: Publication of announcements - trucking
ru: Публикация объявлений - грузоперевозки

source: Collective work on the portal
ru: Коллективная работа на портале

source: All contacts have been opened
ru: Открыты контакты Всех контрагентов

source: Managing the visibility of contacts
ru: Управление видимостью контактов

source: 6 month
ru: 6 мес.

source: 1 year
ru: 1 год

source: Save money
ru: Экономьте

source: when paying 6 months
ru: при оплате 6 месяцев

source: when paying 1 year
ru: при оплате 1 месяцев

source: The best offer
ru: Самое выгодное предложение

source: Conclude contracts with trusted organizations,
ru: Заключайте договора с проверенными организациями,

source: доверяйте дело профессионалам.
ru: trust the business professionals.

source: Training
ru: Обучение

source: Take a short test
ru: Пройдите короткое тестирование

source: get the list of necessary
ru: и получите список необходимых

source: You have advanced training courses
ru: Вам курсов

source: Pass the course
ru: Пройдите курс

source: Reviews
ru: Отзывы

source: Reviews about me
ru: Отзывы обо мне

source: My feedback
ru: Мои отзывы

source: Hide reviews
ru: Скрыть отзывы

source: Promotion of ads
ru: Продвижение объявлений

source: First stage
ru: Первая ступень

source: VIP status -
ru: VIP Статус -

source: 5 days
ru: 5 дней

source: Highlighting -
ru: Выделение цветом —

source: 5 days
ru: 5 дней

source: Raise in search -
ru: Поднятие в поиске —

source: Managing the visibility of contacts -
ru: Управление видимостью контактов —

source: The second stage
ru: Вторая ступень

source: 10 days
ru: 10 дней

source: 6 pcs
ru: 6 шт

source: We appreciate your time and money.
ru: Мы ценим ваше время и деньги.

source: Therefore, Biztogo operates a range of special services, which can significantly speed up the appearance of responses
ru: Поэтому на Biztogo действует линейка специальных услуг, которые позволяют значительно ускорить появление откликов

source: VIP status
ru: VIP Статус

source: The ad is placed in a special block above the search result
ru: Объявление помещается в специальный блок над поисковой выдачей

source: Highlight color
ru: выделение цветом

source: The ad will become more visible in search results
ru: Объявление станет заметнее в результатах поиска

source: Looking up in search
ru: Поднятие в поиске

source: The ad will reappear, like after the publication, at the top of the list when you search
ru: Объявление вновь, как и после публикации, окажется в верхней части списка при поиске

source: Let your ad see the maximum number of customers
ru: Пусть ваше объявление увидит максимальное число покупателей

source: Documents
ru: Документы

source: Search by files
ru: Поиск по файлам

source: Uploaded documents
ru: Загруженные документы

source: There are currently no uploaded documents
ru: В настоящее время нет загруженных документов

source: Feedback
ru: Отзывы

source: No reviews, leave feedback about partners, and ask for feedback about yourself
ru: Нет отзывов, оставляйте отзывы о партнерах и запрашивайте отзывы о себе

source: From whom:
ru: От кого:

source: Ad:
ru: Объявл

source: Test
ru: Тестовая

source: Reply to review:
ru: Ответить на отзыв:

source: Dispute feedback:
ru: Оспорить отзыв:

source: Must be filled in
ru: Необходимо заполнить

source: Minimum 4 characters
ru: Минимум 4 символа

source: Maximum 200 characters
ru: Максимум 200 символов

source: Transport list
ru: Список машин

source: At the moment in your garage
ru: В настоящее время в вашем гараже

source: {VAR_PLURAL, plural, =0 {mashine} =1 {mashine} =2 {mashines} =3 {mashines} =4 {mashines} =5 {mashines} other {mashines} }
ru: {VAR_PLURAL, plural, =0 {Машин} =1 {Машина} =2 {Машины} =3 {Машины} =4 {Машины} =5 {Машин} other {Машин} }

source: You do not have cars yet
ru: У вас еще нет машин

source: Add a car
ru: Добавить транспорт

source: Partners
ru: Партнеры

source: You do not have any Partners yet. Conclude deals, establish business contacts
ru: У Вас пока нет Партнёров. Заключайте сделки, устанавливайте деловые связи

source: Tariffs and bills
ru: Тарифы и счета

source: Verification
ru: Верификация

source: Unverified<img/>
ru: Неверифицирован

source: Has expired
ru: Истекла

source: To
ru: До

source: Accreditation
ru: Аккредитация

source: Unaccredited<img/>
ru: Неаккредитован

source: Expired {{account.accreditationExpiry | date: 'dd MMMM yyyy'}}<img/>
ru: Истекла

source: Register your company
ru: Зарегистрируйте вашу компанию

source: Payment status
ru: Статус оплаты

source: Not paid access
ru: Доступ не оплачен

source: Access paid to
ru: Доступ оплачен до

source: Pay access
ru: Оплатить доступ

source: Operations history
ru: История операций

source: Bills
ru: Счета

source: Date and status
ru: Дата и статус

source: Number and purpose payment
ru: Номер и назначение платежа

source: Payer
ru: Плательщик

source: Summ and payment method
ru: Сумма и методы оплаты

source: Rub
ru: Р

source: Media
ru: Медиа

source: The article contains additional photos. © 2018 According to open source news. Questions and suggestions: pr@biztogo.com
ru: Статья содержит дополнительные фотоматериалы. © 2018 По данным открытых источников новостей. Вопросы и предложения: pr@biztogo.com

source: Business news
ru: Новости бизнеса

source: There are no news yet
ru: Новостей пока нет

source: Product features
ru: Характеристики товара

source: Product location
ru: Местоположение товара

source: Additional characteristics
ru: Дополнительные характеристики

source: Promotion of the ad
ru: Продвижение объявления

source: This product does not exist!
ru: Такого товара не существует!

source: Property features
ru: Характеристики недвижимости

source: Service category
ru: Категория услуги

source: Description of the service
ru: Описание услуги

source: Characteristics of technical equipment
ru: Характеристики cпецтехники

source: Parameters of technical equipment
ru: Параметры cпецтехники

source: Description of special equipment
ru: Описание спецтехники

source: Characteristics of transport
ru: Характеристики транспорта

source: Loading and unloading
ru: Загрузка и разгрузка

source: Payment options
ru: Варианты оплаты

source: Cargo transportation parameters
ru: Параметры перевозки груза

source: Cargo characteristics
ru: Характеристики груза

source: Type of transport
ru: Тип транспорта

source: Wrong phone or password
ru: Не правильный телефон или пароль

source: Wrong mail or password
ru: Не правильная почта или пароль

source: Input password
ru: Введите пароль

source: Reentry password
ru: Повторите пароль

source: Company name on Russian
ru: Название компании на Русском

source: Company name on english
ru: Название компании на Английском

source: Phone not verified
ru: Телефон не подтвержден

source: This email is already registered
ru: Email уже зарегистрирован

source: Fill in the name
ru: Заполните имя

source: Agree with the User Agreement
ru: Согласитесь с пользовательским соглашением

source: Fill in the country
ru: Заполните страну

source: Fill in the company name
ru: Укажите название компании

source: Fill in the INN
ru: Укажите INN

source: Choose the country
ru: Выберите страну

source: Fill in the address
ru: Укажите адрес

source: Incorrect code
ru: Неверный код

source: Phone field is required to be filled
ru: Ввод телефона обязательный

source: Your SMS has been sent to your phone with the code
ru: На ваш номер было отправлено смс с кодом

source: Sms with code not sent, check the number and try again
ru: Смс с кодом не отправлено, проверьте номер и повторите попытку

source: The company with this INN is already registered and verified
ru: Компания с данным INN уже зарегистрирована и верифицирована

source: Individual
ru: Физическое лицо

source: Currency
ru: Валюта

source: Premium tariff
ru: Премиум

source: Free tariff
ru: Бесплатный

source: up to 2 people
ru: до 2 человек

source: Free
ru: Бесплатный

source: up to 5 people
ru: до 5 человек

source: Premium
ru: Премиум

source: Choose
ru: Выбрать

source: discount 50%
ru: дисконт 50%

source: Unlimitedly
ru: Неограничено

source: First new
ru: Сначала новые

source: First old
ru: Сначала старые

source: Ascending Alphabet
ru: По возрастанию алфавита

source: Descending Alphabet
ru: По убыванию алфавита

source: Ascending Rating
ru: По возрастанию оценки

source: Descending Rating
ru: По убыванию оценки

source: All newest products and services
ru: Все новейшие продукты и услуги

source: Digital Business Platform
ru: Цифровая Платформа для Бизнеса

source: Goods from suppliers and manufacturers for your business
ru: Товары от поставщиков и производителей для вашего бизнеса

source: Commercial services for your business
ru: Коммерческие услуги для вашего бизнеса

source: Cargo transportation services without intermediaries for your business
ru: Грузоперевозки без посредников для вашего бизнеса

source: Commercial property for your business
ru: Коммерческая недвижимость для вашего бизнеса

source: Selling and leasing of special machinery
ru: Предложения продажи и аренды спецтехники

source: Все виды техники под задачи вашего бизнеса <br/><br/>
ru: Все виды техники под задачи вашего бизнеса

source: Грузо-<br/>перевозки
ru: Грузо-перевозки

source: Недви-<br/>жимость
ru: Недви-жимость

source: Спец.<br/>техника
ru: Спец.техника

source: 1 month
ru: 1 месяц

source: 6 months
ru: 6 месяцев

source: 12 months
ru: 12 месяцев
